export const productsArray = [
  {
    id: 0,
    title: "Пвх материал 2й сорт",
    price: "170",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    link: "./product",
    image: "/media/image/pvc.jpg",
    description: `В наличии Листовой ПВХ.
                  Имеетcя вoзмoжнocть резки.`,
  },
  {
    id: 1,
    title: "Электросамокат kugoo Gx",
    price: "75000",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    link: "./product",
    image: "/media/image/scooter.jpg",
    description: `Продаю не спеша самокат в хорошем состоянии.
                  Торг возможен.
                  За период эксплуатации не выявлено ни одной проблемы.
                  Из минусов - нужно прокачать задний тормоз.
                  Установлен отсекатель сзади.
                  Покрышки CST внедорожные.
                  Все на подшипниках, болты протянуты.
                  Пробег 881км, это немного для такого зверя.`,
  },
];
